
/* Class = "NSMenuItem"; title = "Every 15 minutes"; ObjectID = "1Ll-uG-QWh"; */
"1Ll-uG-QWh.title" = "Every 15 minutes";

/* Class = "NSButtonCell"; title = "After \"Next Unread\" command"; ObjectID = "2oy-1i-QQP"; */
"2oy-1i-QQP.title" = "After \"Next Unread\" command";

/* Class = "NSButtonCell"; title = "Bounce the application icon"; ObjectID = "4kj-ax-3ec"; */
"4kj-ax-3ec.title" = "Bounce the application icon";

/* Class = "NSMenuItem"; title = "(Path)"; ObjectID = "5Cq-8f-vbL"; */
"5Cq-8f-vbL.title" = "(Path)";

/* Class = "NSMenuItem"; title = "Every 30 minutes"; ObjectID = "5VQ-jP-2rL"; */
"5VQ-jP-2rL.title" = "Every 30 minutes";

/* Class = "NSMenuItem"; title = "Every 2 hours"; ObjectID = "6wU-yO-cnV"; */
"6wU-yO-cnV.title" = "Every 2 hours";

/* Class = "NSTextFieldCell"; title = "When new unread articles are retrieved:\n"; ObjectID = "BbI-0A-zEG"; */
"BbI-0A-zEG.title" = "When new unread articles are retrieved:\n";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "DFg-c6-rCy"; */
"DFg-c6-rCy.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Other..."; ObjectID = "FiK-E7-RnG"; */
"FiK-E7-RnG.title" = "Other...";

/* Class = "NSMenuItem"; title = "Nothing"; ObjectID = "GAY-ra-eQY"; */
"GAY-ra-eQY.title" = "Nothing";

/* Class = "NSButtonCell"; title = "Check for newer versions of Vienna on start up"; ObjectID = "GnT-xT-rAZ"; */
"GnT-xT-rAZ.title" = "Check for newer versions of Vienna on start up";

/* Class = "NSMenuItem"; title = "Manually"; ObjectID = "H9Q-du-oax"; */
"H9Q-du-oax.title" = "Manually";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "HFO-4f-zYZ"; */
"HFO-4f-zYZ.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Every 6 hours"; ObjectID = "IMa-1h-lIO"; */
"IMa-1h-lIO.title" = "Every 6 hours";

/* Class = "NSButtonCell"; title = "After a short delay"; ObjectID = "JDV-ek-xja"; */
"JDV-ek-xja.title" = "After a short delay";

/* Class = "NSButtonCell"; title = "Show in menu bar"; ObjectID = "JN6-lj-bQ1"; */
"JN6-lj-bQ1.title" = "Show in menu bar";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "Klv-JA-PvP"; */
"Klv-JA-PvP.title" = "OtherViews";

/* Class = "NSButtonCell"; title = "Radio"; ObjectID = "NAE-EF-SsE"; */
"NAE-EF-SsE.title" = "Radio";

/* Class = "NSButtonCell"; title = "Radio"; ObjectID = "QD9-FF-HxG"; */
"QD9-FF-HxG.title" = "Radio";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "XAi-oh-7Fq"; */
"XAi-oh-7Fq.title" = "OtherViews";

/* Class = "NSButtonCell"; title = "Open links in external browser"; ObjectID = "YoM-Gv-hXn"; */
"YoM-Gv-hXn.title" = "Open links in external browser";

/* Class = "NSButtonCell"; title = "Do nothing"; ObjectID = "ayi-vd-Hro"; */
"ayi-vd-Hro.title" = "Do nothing";

/* Class = "NSTextFieldCell"; title = "Check for new articles:"; ObjectID = "ewU-JH-fMC"; */
"ewU-JH-fMC.title" = "Check for new articles:";

/* Class = "NSMenuItem"; title = "(Do not localise)"; ObjectID = "fYn-Rz-G69"; */
"fYn-Rz-G69.title" = "(Do not localise)";

/* Class = "NSTextFieldCell"; title = "Save downloaded files to:"; ObjectID = "geD-Ws-mQm"; */
"geD-Ws-mQm.title" = "Save downloaded files to:";

/* Class = "NSMenuItem"; title = "Every 3 hours"; ObjectID = "gnX-dW-XUD"; */
"gnX-dW-XUD.title" = "Every 3 hours";

/* Class = "NSTextFieldCell"; title = "Move articles to Trash:"; ObjectID = "k6Y-ib-PGb"; */
"k6Y-ib-PGb.title" = "Move articles to Trash:";

/* Class = "NSTextFieldCell"; title = "Default RSS Reader:"; ObjectID = "kGA-Sa-RLG"; */
"kGA-Sa-RLG.title" = "Default RSS Reader:";

/* Class = "NSButtonCell"; title = "Mark updated articles as new"; ObjectID = "meo-78-YOl"; */
"meo-78-YOl.title" = "Mark updated articles as new";

/* Class = "NSMenuItem"; title = "Every 5 minutes"; ObjectID = "oVW-ee-uJT"; */
"oVW-ee-uJT.title" = "Every 5 minutes";

/* Class = "NSButtonCell"; title = "Check for new articles on start up"; ObjectID = "pXX-MI-tJX"; */
"pXX-MI-tJX.title" = "Check for new articles on start up";

/* Class = "NSButtonCell"; title = "Open new links in the background"; ObjectID = "pjg-Ze-H3l"; */
"pjg-Ze-H3l.title" = "Open new links in the background";

/* Class = "NSTextFieldCell"; title = "Updates:"; ObjectID = "qeb-at-hYb"; */
"qeb-at-hYb.title" = "Updates:";

/* Class = "NSButtonCell"; title = "Include anonymous system profile"; ObjectID = "qno-Cg-EkC"; */
"qno-Cg-EkC.title" = "Include anonymous system profile";

/* Class = "NSTextFieldCell"; title = "Mark current article read:\n"; ObjectID = "sCl-hz-PFF"; */
"sCl-hz-PFF.title" = "Mark current article read:\n";

/* Class = "NSMenuItem"; title = "Every hour"; ObjectID = "sSj-zI-6RY"; */
"sSj-zI-6RY.title" = "Every hour";

/* Class = "NSButtonCell"; title = "Show the unread count on the application icon"; ObjectID = "vPK-r4-Kwp"; */
"vPK-r4-Kwp.title" = "Show the unread count on the application icon";
